Repository: cleveland-lewis/Itori
Catalog: SharedCore/DesignSystem/Localizable.xcstrings
Source language: en
Languages: ar, az, bg, bn, ca, da, de, es, fa, fi, fr, he, hr, hy, is, it, ja, ko, nl, ru, sq, sw, th, uk, vi, zh_hans, zh_hant, zh_hk

source: Always display the navigation sidebar on iPad
ar: قم دائمًا بعرض شريط التنقل الجانبي على iPad
az: Həmişə iPad-də naviqasiya yan panelini göstərin
bg: Винаги показвайте страничната лента за навигация на iPad
bn: আইপ্যাডে সর্বদা নেভিগেশন সাইডবার প্রদর্শন করুন
ca: Mostra sempre la barra lateral de navegació a l'iPad
da: Vis altid navigationssidebjælken på iPad
de: Zeigen Sie immer die Navigationsseitenleiste auf dem iPad an
es: Mostrar siempre la barra lateral de navegación en iPad
fa: همیشه نوار کناری ناوبری را در iPad نمایش دهید
fi: Näytä navigointisivupalkki aina iPadissa
fr: Toujours afficher la barre latérale de navigation sur iPad
he: הצג תמיד את סרגל הניווט הצידי ב - iPad
hr: Uvijek prikaži navigacijsku bočnu traku na iPadu
hy: Միշտ ցուցադրեք նավիգացիոն կողագոտին iPad-ում
it: Visualizza sempre la barra laterale di navigazione su iPad
ja: iPad でナビゲーション サイドバーを常に表示する
ko: iPad에 항상 탐색 사이드바 표시
nl: Geef altijd de navigatiezijbalk weer op de iPad
sq: Shfaq gjithmonë shiritin anësor të navigimit në iPad
sw: Onyesha upau wa kando wa kusogeza kila wakati kwenye iPad
th: แสดงแถบนำทางด้านข้างบน iPad เสมอ
uk: Завжди відображайте бічну панель навігації на iPad
vi: Luôn hiển thị thanh bên điều hướng trên iPad
zh_hans: 在 iPad 上始终显示导航侧边栏
zh_hant: 在 iPad 上始終顯示導航側邊欄
zh_hk: 在 iPad 上始終顯示導航側邊欄

source: Always hidden
ar: دائما مخفية
az: Həmişə gizli
bg: Винаги скрит
bn: সবসময় লুকানো
ca: Sempre amagat
da: Altid skjult
de: Immer verborgen
es: Siempre escondido
fa: همیشه پنهان
fi: Aina piilossa
fr: Toujours caché
he: תמיד מוסתר
hr: Uvijek skriveni
hy: Միշտ թաքնված
it: Sempre nascosto
ja: 常に非表示
ko: 항상 숨겨짐
nl: Altijd verborgen
sq: Gjithmonë i fshehur
sw: Imefichwa kila wakati
th: ซ่อนอยู่เสมอ
uk: Завжди прихований
vi: Luôn ẩn
zh_hans: 始终隐藏
zh_hant: 始終隱藏
zh_hk: 始終隱藏

source: Always visible
ar: مرئية دائما
az: Həmişə görünən
bg: Винаги се вижда
bn: সর্বদা দৃশ্যমান
ca: Sempre visible
da: Altid synlig
de: Immer sichtbar
es: Siempre visible
fa: همیشه قابل مشاهده است
fi: Aina näkyvissä
fr: Toujours visible
he: תמיד מוצג
hr: Uvijek vidljiv
hy: Միշտ տեսանելի
it: Sempre visibile
ja: 常に表示される
ko: 항상 표시
nl: Altijd zichtbaar
sq: Gjithmonë i dukshëm
sw: Inaonekana kila wakati
th: มองเห็นได้เสมอ
uk: Завжди видно
vi: Luôn hiển thị
zh_hans: 始终可见
zh_hant: 始終可見
zh_hk: 始終可見

source: Animation softness
ar: نعومة الرسوم المتحركة
az: Animasiya yumşaqlığı
bg: Мекота на анимацията
bn: অ্যানিমেশন কোমলতা
ca: Suavitat de l'animació
da: Animation blødhed
de: Animation Weichheit
es: Suavidad de la animación
fa: نرمی انیمیشن
fi: Animaation pehmeys
fr: Douceur des animations
he: רכות אנימציה
hr: Mekoća animacije
hy: Անիմացիոն փափկություն
it: Morbidezza dell'animazione
ja: アニメーションの柔らかさ
ko: 애니메이션의 부드러움
nl: Animatie zachtheid
sq: Butësia e animacionit
sw: Ulaini wa uhuishaji
th: ความนุ่มนวลของแอนิเมชั่น
uk: М'якість анімації
vi: Hoạt hình mềm mại
zh_hans: 动画柔软度
zh_hant: 動畫柔軟度
zh_hk: 動畫柔軟度

source: Animation:
ar: الرسوم المتحركة:
az: Animasiya:
bg: анимация:
bn: অ্যানিমেশন:
ca: Animació:
es: Animación:
fa: انیمیشن:
fi: Animaatio:
he: אנימציה:
hr: Animacija:
hy: Անիմացիա:
it: Animazione:
ja: アニメーション：
ko: 생기:
nl: Animatie:
sq: Animacion:
sw: Uhuishaji:
th: แอนิเมชัน:
uk: анімація:
vi: Hoạt hình:
zh_hans: 动画片：
zh_hant: 動畫片：
zh_hk: 動畫片：

source: Animations: %@
ar: الرسوم المتحركة: %@
az: Animasiyalar: %@
bg: Анимации: %@
bn: অ্যানিমেশন: %@
ca: Animacions: %@
da: Animationer: %@
de: Animationen
es: Animaciones: %@
fa: انیمیشن ها: %@
fi: Animaatiot: %@
he: הנפשות: @ title: group
hr: Animacije: %@
hy: Անիմացիաներ՝ %@
it: Animazioni: %@
ja: アニメーション: %@
ko: 애니메이션: %@
nl: Animaties: %@
sq: Animacionet: %@
sw: Uhuishaji: %@
th: แอนิเมชั่น: %@
uk: Анімації: %@
vi: Hoạt ảnh: %@
zh_hans: 动画：%@
zh_hant: 動畫：%@
zh_hk: 動畫：%@

source: Answer
ar: إجابة
az: Cavab verin
bg: отговор
bn: উত্তর
ca: Respon
da: Svar
de: Antwort/Answer
es: Respuesta
fa: پاسخ دهید
fi: Vastaus
fr: Répondre
he: מענה
hr: Odgovor
hy: Պատասխանել
is: Svar
it: Risposta
ja: 答え
ko: 답변
nl: Antwoord
sq: Përgjigju
sw: Jibu
th: คำตอบ
uk: Відповідь
vi: Trả lời
zh_hans: 回答
zh_hant: 回答
zh_hk: 回答

source: App Info
ar: معلومات التطبيق
az: Tətbiq Məlumatı
bg: Информация за приложението
bn: অ্যাপের তথ্য
ca: Informació de l'aplicació
es: Información de la aplicación
fa: اطلاعات برنامه
fi: Sovelluksen tiedot
fr: Informations sur l'application
he: פרטי האפליקציה
hr: Informacije o aplikaciji
hy: Հավելվածի մասին տեղեկություններ
is: Upplýsingar um forrit
it: Informazioni sull'app
ja: アプリ情報
ko: 앱 정보
sq: Informacioni i aplikacionit
sw: Maelezo ya Programu
th: ข้อมูลแอพ
uk: Інформація про додаток
vi: Thông tin ứng dụng
zh_hans: 应用程序信息
zh_hant: 應用程序信息
zh_hk: 應用程序信息

source: App Version
ar: إصدار التطبيق
az: Proqram Versiyası
bg: Версия на приложението
bn: অ্যাপ সংস্করণ
ca: Versió de l'aplicació
es: Versión de la aplicación
fa: نسخه برنامه
fi: Sovelluksen versio
fr: Version de l'application
he: גרסת היישומון
hr: Verzija aplikacije
hy: Հավելվածի տարբերակը
it: Versione dell'app
ja: アプリのバージョン
ko: 앱 버전
nl: App-versie
sq: Versioni i aplikacionit
sw: Toleo la Programu
th: เวอร์ชันของแอป
uk: Версія програми
vi: Phiên bản ứng dụng
zh_hans: 应用程序版本
zh_hant: 應用程序版本
zh_hk: 應用程序版本

source: Appearance
ar: مظهر
az: Görünüş
bg: Външен вид
bn: চেহারা
ca: Aparença
da: Udseende
de: Aussehen
es: Apariencia
fa: ظاهر
fi: Ulkonäkö
fr: Apparence
he: עיצוב
hr: Izgled
hy: Արտաքին տեսք
is: Útlit
it: Aspetto
ja: 外観
ko: 모습
nl: Verschijning
sq: Pamja e jashtme
sw: Muonekano
th: รูปร่าง
uk: Зовнішній вигляд
vi: Vẻ bề ngoài
zh_hans: 外观
zh_hant: 外貌
zh_hk: 外貌

source: Apple Services
ar: خدمات أبل
az: Apple Xidmətləri
bg: Услуги на Apple
bn: অ্যাপল পরিষেবা
ca: Serveis d'Apple
da: Apple-tjenester
es: Servicios de Apple
fa: خدمات اپل
fi: Applen palvelut
fr: Services Apple
he: שירותי Apple
hr: Appleove usluge
hy: Apple ծառայություններ
it: Servizi Apple
ja: Appleのサービス
ko: 애플 서비스
nl: Apple-diensten
sq: Shërbimet e Apple
sw: Huduma za Apple
th: บริการของ Apple
uk: Сервіси Apple
vi: Dịch vụ của Apple
zh_hans: 苹果服务
zh_hant: 蘋果服務
zh_hk: 蘋果服務

source: Archive settings coming soon
ar: إعدادات الأرشيف ستتوفر قريبًا
az: Arxiv parametrləri tezliklə gələcək
bg: Очаквайте скоро настройки за архивиране
bn: সংরক্ষণাগার সেটিংস শীঘ্রই আসছে
ca: La configuració de l'arxiu estarà disponible aviat
da: Arkivindstillinger kommer snart
de: Archiv-Einstellungen folgen in Kürze
es: Configuración de archivo próximamente
fa: تنظیمات بایگانی به زودی ارائه می شود
fi: Arkiston asetukset tulossa pian
fr: Paramètres d'archivage à venir
he: הגדרות הארכיון יגיעו בקרוב
hr: Postavke arhive stižu uskoro
hy: Արխիվային կարգավորումները շուտով
it: Le impostazioni dell'archivio saranno presto disponibili
ja: アーカイブ設定は近日公開予定です
ko: 보관 설정이 곧 제공될 예정입니다.
nl: Archiefinstellingen binnenkort beschikbaar
sq: Cilësimet e arkivit vijnë së shpejti
sw: Mipangilio ya kumbukumbu inakuja hivi karibuni
th: การตั้งค่าการเก็บถาวรในเร็วๆ นี้
uk: Налаштування архіву незабаром
vi: Sắp có cài đặt lưu trữ
zh_hans: 存档设置即将推出
zh_hant: 存檔設置即將推出
zh_hk: 存檔設置即將推出

source: Archived Courses
ar: الدورات المؤرشفة
az: Arxivləşdirilmiş Kurslar
bg: Архивирани курсове
bn: আর্কাইভ করা কোর্স
ca: Cursos Arxivats
da: Arkiverede kurser
de: Archivierte Kurse
es: Cursos archivados
fa: دوره های بایگانی شده
fi: Arkistoidut kurssit
fr: Cours archivés
he: קורסים שהועברו לארכיון
hr: Arhivirani tečajevi
hy: Արխիվացված դասընթացներ
it: Corsi archiviati
ja: アーカイブされたコース
ko: 보관된 코스
nl: Gearchiveerde cursussen
sq: Kurse të arkivuara
sw: Kozi Zilizohifadhiwa
th: หลักสูตรที่เก็บถาวร
uk: Архів курсів
vi: Khóa học đã lưu trữ
zh_hans: 存档课程
zh_hant: 存檔課程
zh_hk: 存檔課程

source: Assignment Plans
ar: خطط التعيين
az: Tapşırıq Planları
bg: Планове за задание
bn: অ্যাসাইনমেন্ট প্ল্যান
ca: Plans d'assignació
da: Opgaveplaner
de: Zuweisungspläne
es: Planes de asignación
fa: طرح های تکلیف
fi: Tehtäväsuunnitelmat
fr: Plans de mission
he: תוכניות הקצאה
hr: Planovi dodjele
hy: Հանձնարարությունների պլաններ
it: Piani di assegnazione
ja: 割り当て計画
ko: 할당 계획
nl: Opdrachtplannen
sq: Planet e detyrave
sw: Mipango ya Kazi
th: แผนการมอบหมาย
uk: Плани завдань
vi: kế hoạch bài tập
zh_hans: 分配计划
zh_hant: 分配計劃
zh_hk: 分配計劃

source: Assignment detail will appear here.
ar: ستظهر تفاصيل المهمة هنا.
az: Tapşırıq təfərrüatı burada görünəcək.
bg: Тук ще се появят подробности за заданието.
bn: অ্যাসাইনমেন্ট বিশদ এখানে প্রদর্শিত হবে.
ca: Els detalls de la tasca apareixeran aquí.
da: Opgavedetaljer vil blive vist her.
de: Zuordnungsdetails werden hier angezeigt.
es: Los detalles de la tarea aparecerán aquí.
fa: جزئیات تکلیف در اینجا ظاهر می شود.
fi: Tehtävän tiedot näkyvät täällä.
fr: Les détails de l'affectation apparaîtront ici.
he: פרטי המשימה יופיעו כאן.
hr: Ovdje će se pojaviti detalji zadatka.
hy: Առաջադրանքի մանրամասները կհայտնվեն այստեղ:
it: I dettagli dell'assegnazione verranno visualizzati qui.
ja: 割り当ての詳細がここに表示されます。
ko: 여기에 과제 세부정보가 표시됩니다.
nl: Hier verschijnen de toewijzingsdetails.
sq: Detajet e detyrës do të shfaqen këtu.
sw: Maelezo ya mgawo yataonekana hapa.
th: รายละเอียดการมอบหมายจะปรากฏที่นี่
uk: Тут з’являться деталі завдання.
vi: Chi tiết bài tập sẽ xuất hiện ở đây.
zh_hans: 作业详细信息将显示在此处。
zh_hant: 作業詳細信息將顯示在此處。
zh_hk: 作業詳細信息將顯示在此處。

source: Assignments
ar: المهام
az: Tapşırıqlar
bg: Задачи
bn: অ্যাসাইনমেন্ট
ca: Encàrrecs
da: Opgaver
de: Aufträge
es: Asignaciones
fa: تکالیف
fi: Tehtävät
fr: Missions
he: המחאות
hr: Zadaci
hy: Առաջադրանքներ
is: Verkefni
it: Incarichi
ja: 課題
ko: 과제
nl: Opdrachten
sq: Detyrat
sw: Kazi
th: การมอบหมายงาน
uk: Завдання
vi: Bài tập
zh_hans: 作业
zh_hant: 作業
zh_hk: 作業

source: Assignments Due Today
ar: الواجبات المستحقة اليوم
az: Tapşırıqlar Bu gün
bg: Задачи с краен срок днес
bn: অ্যাসাইনমেন্ট আজ ডিউ
ca: Treballs pendents avui
da: Aflevering af opgaver i dag
de: Heute fällige Aufgaben
es: Tareas que deben entregarse hoy
fa: تکالیف موعد امروز
fi: Tehtävät erääntyvät tänään
fr: Devoirs à rendre aujourd'hui
he: המטלות עומדות לפירעון היום
hr: Zadaci rokovi danas
hy: Այսօր կայանալիք առաջադրանքները
it: Compiti in scadenza oggi
ja: 今日が期限の課題
ko: 오늘 마감인 과제
nl: Opdrachten die vandaag moeten worden ingeleverd
sq: Detyrat që mbarojnë sot
sw: Majukumu Yanayotakiwa Leo
th: งานมอบหมายที่ครบกำหนดวันนี้
uk: Завдання до виконання сьогодні
vi: Bài tập đến hạn hôm nay
zh_hans: 今天到期的作业
zh_hant: 今天到期的作業
zh_hk: 今天到期的作業

source: Assignments left today:
ar: المهام المتبقية اليوم:
az: Bu gün qalan tapşırıqlar:
bg: Останали задачи днес:
bn: আজ বাকি অ্যাসাইনমেন্ট:
ca: Deures que queden avui:
da: Opgaver tilbage i dag:
de: Heute verbleibende Aufgaben:
es: Tareas que quedan hoy:
fa: تکالیف باقی مانده امروز:
fi: Tehtäviä jäljellä tänään:
fr: Missions restantes aujourd'hui :
he: משימות שנותרו היום:
hr: Preostali zadaci danas:
hy: Այսօր թողնված առաջադրանքները.
it: Compiti rimasti oggi:
ja: 今日残った課題:
ko: 오늘 남은 과제:
nl: Opdrachten die vandaag nog over zijn:
sq: Detyrat e mbetura sot:
sw: Kazi zilizoachwa leo:
th: งานที่เหลืออยู่วันนี้:
uk: Завдання, які залишилися на сьогодні:
vi: Nhiệm vụ còn lại hôm nay:
zh_hans: 今天剩下的作业：
zh_hant: 今天剩下的作業：
zh_hk: 今天剩下的作業：

source: Auto-Reschedule
ar: إعادة الجدولة التلقائية
da: Automatisk omplanlægning
es: Reprogramación automática
fa: تنظیم مجدد خودکار
fi: Automaattinen uudelleenjärjestely
fr: Reprogrammation automatique
he: תזמון מחדש אוטומטי
is: Sjálfvirk endurtímasetning
it: Riprogrammazione automatica
ja: 自動再スケジュール
ko: 자동 일정 변경
nl: Automatisch opnieuw plannen
sw: Panga Upya Kiotomatiki
th: กำหนดเวลาใหม่อัตโนมัติ
uk: Автоматичне перепланування
vi: Tự động lên lịch lại
zh_hans: 自动重新安排
zh_hant: 自動重新安排
zh_hk: 自動重新安排

source: Auto-Reschedule Counters
ar: عدادات إعادة الجدولة التلقائية
da: Automatisk omplanlægningstællere
es: Contadores de reprogramación automática
fa: تنظیم مجدد خودکار شمارنده ها
fi: Laskurien automaattinen uudelleenaikataulu
fr: Compteurs de reprogrammation automatique
he: תזמון מחדש אוטומטי של מונים
it: Riprogrammazione automatica dei contatori
ja: 自動再スケジュールカウンター
ko: 자동 일정 조정 카운터
nl: Tellers automatisch opnieuw plannen
sw: Panga Upya Vihesabu
th: เคาน์เตอร์กำหนดเวลาใหม่อัตโนมัติ
uk: Автоматичне перепланування лічильників
vi: Bộ đếm tự động lên lịch lại
zh_hans: 自动重新安排柜台
zh_hant: 自動重新安排櫃檯
zh_hk: 自動重新安排櫃檯

source: Auto-Reschedule Debugging
ar: إعادة جدولة التصحيح التلقائي
da: Automatisk omplanlægning af fejlretning
es: Reprogramación automática de depuración
fa: برنامه ریزی مجدد خودکار اشکال زدایی
fi: Ajoita virheenkorjaus automaattisesti uudelleen
fr: Débogage de reprogrammation automatique
he: שינוי תזמון אוטומטי של איתור באגים
it: Debug con riprogrammazione automatica
ja: デバッグの自動再スケジュール
ko: 자동 일정 조정 디버깅
nl: Foutopsporing automatisch opnieuw plannen
sw: Panga Urekebishaji Kiotomatiki
th: กำหนดการแก้ไขข้อบกพร่องอัตโนมัติ
uk: Автоматичне перепланування налагодження
vi: Tự động lên lịch lại việc gỡ lỗi
zh_hans: 自动重新安排调试
zh_hant: 自動重新安排調試
zh_hk: 自動重新安排調試

source: Auto-Reschedule Enabled:
ar: تمكين إعادة الجدولة التلقائية:
da: Automatisk omplanlægning aktiveret:
es: Reprogramación automática habilitada:
fa: زمان‌بندی مجدد خودکار فعال شد:
fi: Automaattinen uudelleenjärjestely käytössä:
fr: Reprogrammation automatique activée :
he: תזמון מחדש אוטומטי הופעל:
it: Riprogrammazione automatica abilitata:
ja: 自動再スケジュールが有効になっています:
ko: 자동 일정 변경 활성화됨:
nl: Automatisch opnieuw plannen ingeschakeld:
sw: Kupanga upya Kiotomatiki Kumewashwa:
th: เปิดใช้งานการกำหนดเวลาใหม่อัตโนมัติ:
uk: Автоматичне перепланування ввімкнено:
vi: Đã bật tự động lên lịch lại:
zh_hans: 启用自动重新安排：
zh_hant: 啟用自動重新安排：
zh_hk: 啟用自動重新安排：

source: Auto-Reschedule Invariant Counters
ar: إعادة جدولة العدادات الثابتة تلقائيًا
da: Automatisk omplanlægning af invariante tællere
es: Contadores invariantes de reprogramación automática
fa: تنظیم مجدد خودکار شمارنده های ثابت
fi: Aikatauluta muuttumattomat laskurit automaattisesti
fr: Compteurs invariants à reprogrammation automatique
he: תזמון אוטומטי של מונים Invariant
it: Riprogrammazione automatica dei contatori invarianti
ja: インバリアントカウンターの自動再スケジュール
ko: 자동 일정 변경 불변 카운터
nl: Invariante tellers automatisch opnieuw plannen
sw: Panga Upya Kaunta Zisizobadilika Kiotomatiki
th: กำหนดเวลาตัวนับไม่แปรผันอัตโนมัติ
uk: Автоматичне перепланування інваріантних лічильників
vi: Tự động lên lịch lại bộ đếm bất biến
zh_hans: 自动重新安排不变计数器
zh_hant: 自動重新安排不變計數器
zh_hk: 自動重新安排不變計數器

source: Auto-collapse
ar: الانهيار التلقائي
da: Auto-kollaps
es: Colapso automático
fa: جمع شدن خودکار
fi: Automaattinen tiivistys
fr: Réduire automatiquement
he: קריסה אוטומטית
it: Collasso automatico
ja: 自動折りたたみ
ko: 자동 접기
nl: Automatisch samenvouwen
sw: Kunja kiotomatiki
th: ยุบอัตโนมัติ
uk: Автозгортання
vi: Tự động thu gọn
zh_hans: 自动折叠
zh_hant: 自動折疊
zh_hk: 自動折疊

source: Available Subsystems
ar: الأنظمة الفرعية المتاحة
da: Tilgængelige undersystemer
es: Subsistemas disponibles
fa: زیرسیستم های موجود
fi: Käytettävissä olevat alajärjestelmät
fr: Sous-systèmes disponibles
he: תת - מערכות זמינות
it: Sottosistemi disponibili
ja: 利用可能なサブシステム
ko: 사용 가능한 하위 시스템
nl: Beschikbare subsystemen
sw: Mifumo Midogo Inayopatikana
th: ระบบย่อยที่มีอยู่
uk: Доступні підсистеми
vi: Hệ thống con có sẵn
zh_hans: 可用的子系统
zh_hant: 可用的子系統
zh_hk: 可用的子系統

source: Blocks: %@
ar: الكتل: %@
da: Blokke: %@
es: Bloques: %@
fa: بلوک: %@
fi: Lohkot: %@
fr: Blocs : %@
he: בלוקים
it: Blocchi: %@
ja: ブロック: %@
ko: 블록: %@
nl: Blokken: %@
sw: Vitalu: %@
th: บล็อก: %@
uk: Блоки: %@
vi: Khối: %@
zh_hans: 块：%@
zh_hant: 塊：%@
zh_hk: 塊：%@

source: Body example
ar: مثال الجسم
da: Eksempel på krop
es: Ejemplo de cuerpo
fa: نمونه بدن
fi: Esimerkki kehosta
fr: Exemple de corps
he: דוגמת גוף
it: Esempio di corpo
ja: 本体例
ko: 본문 예
nl: Lichaam voorbeeld
sw: Mfano wa mwili
th: ตัวอย่างร่างกาย
uk: Приклад тіла
vi: Ví dụ về cơ thể
zh_hans: 身体示例
zh_hant: 身體示例
zh_hk: 身體示例

source: Build Number
ar: رقم البناء
da: Byg nummer
es: Número de compilación
fa: شماره ساخت
fi: Rakennusnumero
fr: Numéro de build
he: מספר בנייה
it: Numero di costruzione
ja: ビルド番号
ko: 빌드 번호
nl: Bouwnummer
sw: Nambari ya Kujenga
th: หมายเลขบิลด์
uk: Номер збірки
vi: Số bản dựng
zh_hans: 内部版本号
zh_hant: 內部版本號
zh_hk: 內部版本號

source: By Course
ar: حسب الدورة
da: Efter kursus
es: Por curso
fa: البته
fi: Kurssin mukaan
fr: Par cours
he: לפי קורס
is: Eftir áfanga
it: Per corso
ja: コース別
ko: 코스별
nl: Per cursus
sw: Kwa Bila shaka
th: ตามหลักสูตร
uk: За курсом
vi: Theo khóa học
zh_hans: 按课程分类
zh_hant: 按課程分類
zh_hk: 按課程分類

source: CSV format ready for Anki import
ar: تنسيق CSV جاهز لاستيراد Anki
da: CSV-format klar til Anki-import
es: Formato CSV listo para importar Anki
fa: فرمت CSV برای واردات Anki آماده است
fi: CSV-muoto valmis Anki-tuontiin
fr: Format CSV prêt pour l'importation Anki
he: פורמט CSV מוכן לייבוא Anki
it: Formato CSV pronto per l'importazione Anki
ja: CSV 形式で Anki インポートが可能
ko: Anki 가져오기가 가능한 CSV 형식
nl: CSV-formaat klaar voor Anki-import
sw: Umbizo la CSV liko tayari kuingizwa na Anki
th: รูปแบบ CSV พร้อมสำหรับการนำเข้า Anki
uk: Формат CSV готовий для імпорту Anki
vi: Định dạng CSV sẵn sàng để nhập Anki
zh_hans: CSV 格式可供 Anki 导入
zh_hant: CSV 格式可供 Anki 導入
zh_hk: CSV 格式可供 Anki 導入

source: CURRENT
ar: حاضِر
da: STRØM
es: ACTUAL
fa: فعلی
fi: NYKYINEN
fr: ACTUEL
he: נוכחי
it: ATTUALE
ja: 現在
ko: 현재의
nl: HUIDIG
sw: SASA
th: ปัจจุบัน
uk: ПОТОМ
vi: HIỆN HÀNH
zh_hans: 当前的
zh_hant: 當前的
zh_hk: 當前的

source: Cache
ar: مخبأ
fa: حافظه پنهان
fi: Välimuisti
he: מטמון
ja: キャッシュ
ko: 은닉처
sw: Akiba
th: แคช
uk: Кеш
vi: Bộ nhớ đệm
zh_hans: 缓存
zh_hant: 快取
zh_hk: 快取

source: Calendar and Reminders integration options
ar: خيارات تكامل التقويم والتذكيرات
da: Integrationsmuligheder for Kalender og Påmindelser
es: Opciones de integración de calendario y recordatorios
fa: گزینه های ادغام تقویم و یادآوری ها
fi: Kalenterin ja muistutusten integrointivaihtoehdot
fr: Options d'intégration du calendrier et des rappels
he: אפשרויות שילוב של לוח שנה ותזכורות
it: Opzioni di integrazione di calendario e promemoria
ja: カレンダーとリマインダーの統合オプション
ko: 달력 및 미리 알림 통합 옵션
nl: Integratieopties voor Agenda en Herinneringen
sw: Chaguo za ujumuishaji wa Kalenda na Vikumbusho
th: ตัวเลือกการรวมปฏิทินและการเตือนความจำ
uk: Параметри інтеграції календаря та нагадувань
vi: Tùy chọn tích hợp Lịch và Lời nhắc
zh_hans: 日历和提醒集成选项
zh_hant: 日曆和提醒集成選項
zh_hk: 日曆和提醒集成選項

source: Caption example
ar: مثال التسمية التوضيحية
da: Eksempel på billedtekst
es: Ejemplo de subtítulo
fa: نمونه کپشن
fi: Kuvatekstiesimerkki
fr: Exemple de légende
he: דוגמה לכיתוב
it: Esempio di didascalia
ja: キャプションの例
ko: 캡션 예시
nl: Voorbeeld van bijschrift
sw: Mfano wa manukuu
th: ตัวอย่างคำบรรยายภาพ
uk: Приклад підпису
vi: Ví dụ về chú thích
zh_hans: 标题示例
zh_hant: 標題示例
zh_hk: 標題示例

source: Cards
ar: بطاقات
da: Kort
es: Tarjetas
fa: کارت ها
fi: Kortit
fr: Cartes
he: כרטיסים
is: Spjöld
it: Carte
ja: カード
ko: 카드
nl: Kaarten
sw: Kadi
th: การ์ด
uk: картки
vi: Thẻ
zh_hans: 牌
zh_hant: 牌
zh_hk: 牌

source: Categories
ar: فئات
da: Kategorier
es: Categorías
fa: دسته بندی ها
fi: Luokat
fr: Catégories
he: קטגוריות
is: Flokkar
it: Categorie
ja: カテゴリー
ko: 카테고리
nl: Categorieën
sw: Kategoria
th: หมวดหมู่
uk: Категорії
vi: Thể loại
zh_hans: 类别
zh_hant: 類別
zh_hk: 類別

source: Category
ar: فئة
da: Kategori
es: Categoría
fa: دسته بندی
fi: Luokka
fr: Catégorie
he: קטגוריה
is: Flokkur
it: Categoria
ja: カテゴリ
ko: 범주
nl: Categorie
sw: Kategoria
th: หมวดหมู่
uk: Категорія
vi: Loại
zh_hans: 类别
zh_hant: 類別
zh_hk: 類別

source: Category Chart
ar: مخطط الفئة
da: Kategoridiagram
es: Gráfico de categorías
fa: نمودار دسته بندی
fi: Luokkakaavio
fr: Tableau des catégories
he: תרשים קטגוריה
it: Grafico delle categorie
ja: カテゴリーチャート
ko: 카테고리 차트
nl: Categoriediagram
sw: Chati ya Kategoria
th: แผนภูมิหมวดหมู่
uk: Діаграма категорій
vi: Biểu đồ danh mục
zh_hans: 类别图表
zh_hant: 類別圖表
zh_hk: 類別圖表

source: Charts framework unavailable
ar: إطار الرسوم البيانية غير متاح
da: Ramme for diagrammer er ikke tilgængelig
es: Marco de gráficos no disponible
fa: چارچوب نمودارها در دسترس نیست
fi: Kaavioiden kehys ei ole saatavilla
fr: Cadre de graphiques indisponible
he: מסגרת התרשימים לא זמינה
it: Struttura dei grafici non disponibile
ja: チャートフレームワークが使用できません
ko: 차트 프레임워크를 사용할 수 없습니다.
nl: Grafiekenframework niet beschikbaar
sw: Mfumo wa chati haupatikani
th: กรอบแผนภูมิไม่พร้อมใช้งาน
uk: Структура діаграм недоступна
vi: Khung biểu đồ không có sẵn
zh_hans: 图表框架不可用
zh_hant: 圖錶框架不可用
zh_hk: 圖錶框架不可用

source: Check Interval
ar: تحقق الفاصل الزمني
da: Tjek interval
es: Comprobar intervalo
fa: فاصله را بررسی کنید
fi: Tarkista väli
fr: Vérifier l'intervalle
he: תדירות בדיקה (בדקות): @ title: tab
it: Controlla l'intervallo
ja: チェック間隔
ko: 확인 간격
nl: Controleer interval
sw: Angalia Muda
th: ตรวจสอบช่วงเวลา
uk: Інтервал перевірки
vi: Khoảng thời gian kiểm tra
zh_hans: 检查间隔
zh_hant: 檢查間隔
zh_hk: 檢查間隔

source: Choose a course from the sidebar to view details
ar: اختر دورة تدريبية من الشريط الجانبي لعرض التفاصيل
da: Vælg et kursus fra sidebjælken for at se detaljer
es: Elija un curso de la barra lateral para ver los detalles
fa: برای مشاهده جزئیات، یک دوره را از نوار کناری انتخاب کنید
fi: Valitse kurssi sivupalkista nähdäksesi tiedot
fr: Choisissez un cours dans la barre latérale pour afficher les détails
he: בחר קורס מהסרגל הצידי כדי להציג פרטים
it: Scegli un corso dalla barra laterale per visualizzare i dettagli
ja: サイドバーからコースを選択して詳細を表示します
ko: 세부 정보를 보려면 사이드바에서 강좌를 선택하세요.
nl: Kies een cursus in de zijbalk om details te bekijken
sw: Chagua kozi kutoka kwa utepe ili kuona maelezo
th: เลือกหลักสูตรจากแถบด้านข้างเพื่อดูรายละเอียด
uk: Виберіть курс на бічній панелі, щоб переглянути деталі
vi: Chọn một khóa học từ thanh bên để xem chi tiết
zh_hans: 从侧边栏选择课程以查看详细信息
zh_hant: 從側邊欄選擇課程以查看詳細信息
zh_hk: 從側邊欄選擇課程以查看詳細信息

source: Choose how Itori reacts to system appearance changes.
ar: اختر كيفية تفاعل Itori مع تغييرات مظهر النظام.
da: Vælg, hvordan Itori reagerer på ændringer i systemets udseende.
es: Elija cómo reacciona Itori a los cambios en la apariencia del sistema.
he: בחר כיצד איטורי מגיבה לשינויים במראה המערכת.
it: Scegli come Itori reagisce alle modifiche dell'aspetto del sistema.
ja: システムの外観の変化に Itori がどのように反応するかを選択します。
ko: Itori가 시스템 모양 변경에 반응하는 방식을 선택합니다.
nl: Kies hoe Itori reageert op veranderingen in het uiterlijk van het systeem.
sw: Chagua jinsi Itori hujibu mabadiliko ya mwonekano wa mfumo.
th: เลือกวิธีที่ Itori ตอบสนองต่อการเปลี่ยนแปลงรูปลักษณ์ของระบบ
uk: Виберіть, як Itori реагує на зміни зовнішнього вигляду системи.
vi: Chọn cách Itori phản ứng với những thay đổi về diện mạo của hệ thống.
zh_hans: 选择 Itori 对系统外观变化的反应方式。
zh_hant: 選擇 Itori 對系統外觀變化的反應方式。
zh_hk: 選擇 Itori 對系統外觀變化的反應方式。

source: Choose what the app icon badge count represents
ar: اختر ما يمثله عدد شارة أيقونة التطبيق
da: Vælg, hvad app-ikonets badgeantal repræsenterer
es: Elija lo que representa el recuento de insignias del ícono de la aplicación
fa: انتخاب کنید که تعداد نشان نماد برنامه چه چیزی را نشان دهد
fi: Valitse, mitä sovelluskuvakkeen merkkimäärä edustaa
fr: Choisissez ce que représente le nombre de badges d'icône d'application
he: יש לבחור מה מייצג סמל האפליקציה
it: Scegli cosa rappresenta il conteggio dei badge dell'icona dell'app
ja: アプリアイコンのバッジ数が何を表すかを選択してください
ko: 앱 아이콘 배지 개수가 무엇을 나타내는지 선택하세요
nl: Kies wat het aantal app-pictogrambadges vertegenwoordigt
sw: Chagua kile ambacho idadi ya beji ya aikoni ya programu inawakilisha
th: เลือกจำนวนป้ายไอคอนแอปที่แสดงถึง
uk: Виберіть, що означає кількість значків програми
vi: Chọn số lượng huy hiệu biểu tượng ứng dụng đại diện
zh_hans: 选择应用程序图标徽章计数代表的内容
zh_hant: 選擇應用程序圖標徽章計數代表的內容
zh_hk: 選擇應用程序圖標徽章計數代表的內容
